[
  {
    "tag": "Informal",
    "title": "\"Livrinho de Receitas\"",
    "description": "\"Compilação receitas que um dia por mim foram feitas, no V60 — incluindo métodos de James Hoffmann, Scott Rao, Lance Hendrick e outros.\"",
    "excerpt": "Achei um livrinho, que fiz a mão, nem sei quando fiz ou há quanto tempo ele ta por ai perdido... Enfim, eu achei ele e transcreve-lo-ei aqui para vocês e para mim, vamos ter essa relíquia aqui 4ever ``` ===================================================== LIVRINHO – RECEITAS V60 ===================================================== Compilado por: Pedro Rios Edição: Outubro de 2025 Método: V60 – Filtrados ===================================================== ----------------------------------------------------- ÍNDICE...",
    "datePublished": "1970-01-01",
    "url": "posts/livrinho-v60.html"
  },
  {
    "tag": "Técnico",
    "title": "\"Postulado sobre a Definição Granulométrica da Moagem de Café\"",
    "description": "\"Formulação original de referência para a classificação granulométrica da moagem de café — estabelecendo 700 µm como ponto médio, tolerância de ±100 µm e incrementos de 200 µm entre faixas sucessivas.\"",
    "excerpt": "## Postulado sobre a Definição Granulométrica da Moagem de Café Estabelece-se neste postulado uma proposição de referência para a definição técnica da granulometria do café moído. O objetivo é propor um eixo de medida que permita compreender a moagem como variável física mensurável e reprodutível, mas também como expressão de equilíbrio. A partir de observação empírica e raciocínio metrológico, fixa-se...",
    "datePublished": "1970-01-01",
    "url": "posts/postulado-moagem-cafe.html"
  },
  {
    "tag": "Receita",
    "title": "Receita neutra de exploração na prensa francesa",
    "description": "Método neutro para explorar e conhecer o café na prensa francesa com clareza sensorial.",
    "excerpt": "# Receita neutra de exploração (Prensa Francesa) ## Contexto e Promessa Muitos métodos de prensa francesa deixam resíduos e mascaram os atributos do café. Aqui você aprende uma receita **neutra e limpa**, que revela acidez, doçura, corpo e final sem interferências. É ideal para **avaliar um novo café** e construir seu perfil sensorial antes de personalizar. ## Sumário Rápido -...",
    "datePublished": "1970-01-01",
    "url": "posts/receita-neutra-exploracao-prensa-francesa.html"
  }
]